[
	{	"id":"ex0000001", 
		"judul":"THE MIXING SECRETS BEHIND CARDI B’S GRAMMY-WINNING ALBUM",
		"subjudul":"Leslie Brathwaite is the mix engineer for Invasion of Privacy",
		"createby":"administrator",
		"para1":"Minutes before I’m supposed to meet mix engineer Leslie Brathwaite for the first time, he texts me to reschedule. “So sorry, had to come make some tweaks on a Pharrell mix upstairs in my room!” the message says. I let it slide.",
		"para2":"Leslie Brathwaite is a name you might not know, but he is integral to bringing music to life. One of his latest accomplishments is mixing Cardi B’s Invasion of Privacy, which recently won Best Rap Album at the 61st Grammy Awards, making her the first female rapper to win the category as a solo artist.",
		"para3":"That’s something I envy with this generation. We didn’t have this. Back in the day, the only source I had for information was a set of encyclopedias! When I was a kid I went in the encyclopedia and looked up “recording studio.” That was my internet. How freaking amazing is it that you can go to Google, type in a sentence, and a whole ton of shit comes up? I think it’s one of the greatest tools of our time.",
		"created_at":"2000-01-01 00:00:00",
		"updated_at":"2000-01-01 00:00:00" 
	},
	{
		"id":"ex0000002", 
		"judul":"Apple buys AI voice startup that helps companies build Alexa and Google Assistant apps",
		"subjudul":"It may be used to help accelerate the adoption of Siri",
		"createby":"administrator",
		"para1":"Apple has acquired a San Francisco-based artificial intelligence startup called PullString that specializes in helping companies build conversational voice apps, according to a report from Axios. Pullstring was founded back in 2011 by former Pixar employees — its CEO, Oren Jacob, is Pixar’s former chief technology officer. Up until now, PullString was most well known within the tech industry as the software backbone behind voice systems for popular toys, like Mattell’s talking Hello Barbie doll.",
		"para2":"It’s not clear what Apple will be getting out of the deal, which is said to be worth under $100 million, but well over the $44 million in venture capital funding PullString has amassed thus far. But beyond toys, PullString has also worked on the enterprise end to help companies build skills and apps for Amazon’s Alexa platform and Google Assistant. ",
		"para3":"In that sense, Apple could be acquiring PullString to help accelerate the growth of Siri-powered apps and features, which are sorely lacking compared to the tens of thousands of integrations, skills, and actions Amazon and Google offer.",
		"created_at":"2000-01-01 00:00:00",
		"updated_at":"2000-01-01 00:00:00" 
	}
]